Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/besoke_parlamentsbygget.html.tmx
Source language: nob
Languages: sma

source: Brosjyre om Sametinget
sma: Tjaalege Saemiedigkien bïjre

source: Det er omvisningsturer i Sametinget i Karasjok kl. 13 tirsdager, onsdager og torsdager.
sma: Dåeriedidie mijjen vuesiehtimmine bïjre jarkan Saemiedigkesne Kárášjohkesne ts. 13 dæjstaj, gaskevåhkoej jïh duarstaj.

source: Det betyr at man ikke trenger å melde seg på på forhånd.
sma: Ij leah daerpies åvtelhbodti bïeljelidh jis sïjhth meatan årrodh vuesiehtimmine.

source: Omvisningsspråk er norsk, samisk og engelsk.
sma: Vuesiehtimmiegïele lea nöörjen, saemien jïh englaanten gïele.

source: Varighet per omvisning er om lag 30 minutter.
sma: Fïerhte vuesiehtimmie vaasa ovrehte 30 minudth.

source: Maksimum antall personer som kan bli med i en gruppe er 25 personer.
sma: Jeenjemes 25 almetjh maehtieh meatan årrodh aktene dåehkesne.

source: Les artikkel om Sametingets arkitektur Les artikkel om kunsten på Sametinget
sma: Lohkh artihkelem Saemiedigkien arkitektuvren bïjre Lohkh artihkelem tjeahpoen bïjre Saemiedigkesne

source: Det er dessverre ikke omvisninger de ukene Sametinget har plenumsmøte.
sma: Gaatesjen ij leah vuesiehtimmieh dej våhkoej Saemiedigkien lea stoerretjåanghkoe.

source: Uke 10: 5.-8. mars Uke 24: 11.-14. juni Uke 39: 25.-27. september Uke 49: 3.-6. desember
sma: b. Våhkoen 39: skïereden 25. -27. b. Våhkoen 49: goeven 3. - 6.

source: Uke 11: 10. - 14. mars Uke 23: 2. - 6. juni Uke 42: Åpning av det nye sameting Uke 49: 1. - 5. desember
sma: Våhkoe 11: Njoktjen 10. - 14. b. Våhkoe 23: Ruffien 2. - 6. b. Våhkoe 42: Åpning av det nye sameting Våhkoe 49: Goeven 1. - 5. b.

source: Tilpasset tilbud for grupper
sma: Sjïehtedamme faalenasse dåehkide

source: For skoleelever og -klasser i ungdomstrinnet og videregående skoler, organisasjoner, institusjoner og medier tilbys tilpasset omvisning, inkludert korte foredrag om Sametinget, samepolitikk eller andre relevante tema.
sma: Mijjieh sjïehtedamme vuesiehtimmieh, åenehks håalomigujmie Saemiedigkien, saemiepolitihken jallh jeatjah sjiehteles teemaj bïjre faalehtibie skuvlelearoehkidie jïh - klaasside noeredaltesisnie jïh jåarhkeskuvline, siebride, institusjovnide jïh meedijasse.

source: Tilbudet tilpasses til enhver tid kapasiteten i administrasjonen og den politiske aktiviteten i bygningen.
sma: Mijjieh fïerhten aejkien faalenassem sjïehtedibie reeremen barkoefaamose jih dejtie politihkeles darjoemidie gåetesne.

source: Kontakt Sametinget om du har særskilte behov
sma: Gaskesadth Saemiedigkine jis dov leah sjïere daerpiesvoeth.

source: Åpne møter Møtene i Sametingets plenum og komitéer er åpne for publikum.
sma: Tjåanghkoeh Saemiedigkien stoerretjåanghkosne jïh moenehtsinie leah ræhpas goltelæjjide.

source: Plenum og komitéene har rundt fire møter i året hver.
sma: Stoerretjåanghkoe jïh moenehtsh fïereguhte ovrehte njieljie tjåanghkoeh åtna fïerhten jaepien.

source: Under møtene er Sametingets kantine også åpen for publikum.
sma: Gosse tjåanghkoeh dellie Saemiedigkien byöpmedssijjie aaj ræhpas guesside.

source: Sametingets bibliotek
sma: Saemiedigkien gærjagåetie

source: Sametingets bibliotek med lese- og studieplasser er åpent mellom 09.00 og 15.30, og kan benyttes av publikum.
sma: Saemiedigkien gærjagåetie lohkemesijjiejgujmie lea ræhpas ts. 09.00 – 15.30 jïh gaajhkesh dovnesh maehtieh dam nuhtjedh.

source: Les mer om Sametingets bibliotek
sma: Lohkh vielie: Saemiedigkien gærjagåetie

source: Sametingets kontorsteder
sma: Saemiedigkien kontovresijjieh

source: I tillegg til sametingsbygget i Karasjok har Sametinget åtte kontorsteder.
sma: Lissine saemiedigkiegåatan Kárášjohkesne Saemiedigkien leah gaektsie kontovresijjieh.

source: Les mer om Sametingets kontorsteder
sma: Lohkh vielie Saemiedigkien kontovresijjiej bïjre
